Tekla.Structures.ModelInternal.dotBoolean_t
Boolean class serialization structure

Tekla.Structures.ModelInternal.dotBoolean_t.ModelObject
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotBoolean_t.Father
DO NOT USE! For internal usage only!